{"id": "45306811", "자격요건": "ㆍ학력  대졸 이상 23년 건축물 안전진단 진단팀 0명 ㆍ신입 ㆍ건축관련학과 전공필수              ㆍ기타 필수 사항", "담당업무": "ㆍ", "우대사항": "ㆍ한글 엑셀 파워포인트 캐드사용자", "근무조건": "ㆍ 근무형태  정규직수습기간- 2개월 ㆍ 근무일시  주5일제월금 월목 0900  1830  금 0900  1600 ㆍ 근무지역  05836 서울 송파구 법원로11길 7 문정현대지식산업센터1-2 C동 1101호문정동  - 서울 8호선 문정 에서 300m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 3월 20일 월 16시   채용시 마감 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  자유양식 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다 복리후생 ㆍ경조휴가 반차 반반차 제도 등 ㆍ복지포인트 지급 생일 및 개인경조금 지급 건강검진 지원 가정의 달연말명절 선물 장기근속포상 휴양시설커피도서구입비 지원    아침간식 제공 등"}
{"id": "45575231", "담당업무": "BIBusiness Intelligence 구축 및 운영  Data WareHouseDW MartDM 설계구축 및 운영  데이터 파이프라인 구축 및 운영배치 데이터 적재 및 가공 통계 개발 등  데이터 시각화 설계 및 개발리포트 대시보드  로그 분석을 통한 이상 탐지 장애 탐지 알람 제공 데이터 제공  외부 데이터 수집 및 활용크롤링 API 활용", "자격요건": "데이터 파이프라인 구축 운영 경력 5년 이상  BI 대시보드 리포트 개발 운영 경력 5년 이상  DW DM 설계 구축 운영 경력 5년 이상", "우대사항": "게임 시스템에 대한 전반적인 이해와 로그 기반의 데이터 분석 경험이 있으신 분  Azure Data Factory SSIS 등의 Workflow 관리 도구를 사용해보신 분  PowerBI 등의 데이터 시각화툴을 통해 BI 시스템 구축 경험이 있으신 분  통계에 대한 기본 지식과 머신러닝 기반의 데이터 분석에 대한 경험과 이해가 있으신 분  데이터 기반 문제 해결 능력을 보유하신 분                                                                                      마감일 및 근무지                                                       마감일  2023-05-31  근무지  - 경기 성남시 분당구 대왕판교로644번길 49 코리아벤처타운업무시설 비블럭"}
{"id": "45506762", "자격요건": "ㆍ학력  대졸 이상 4년 SW 개발자RD full-stack 부설연구소 0명 ㆍ경력  신입  경력 1년이상 주임연구원 선임연구원 연구원급 ㆍ    GIT  사용 경험자 ㆍja vasc ript SQL  사용 경험자 ㆍ    CSS3  웹표준 구사 가능 ㆍ React Vuejs svelte AngularJs  등 모던 프론트엔드 라이브러리 중  1 개 이상 사용 경험자              ㆍ기타 필수 사항", "담당업무": "ㆍ", "우대사항": "ㆍ공학계열 ㆍDocker  경험자 ㆍAWS  경험자 ㆍCICD  사용 경험자 ㆍIoT  관련 프로젝트 경험자 ㆍvuejs  경험자 ㆍtwitter bootstrap  사용 경험자 ㆍ정보처리기사 ㆍ해당직무 근무경험", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시   09001800 ㆍ 근무지역  420-851 경기 부천시 원미구 중2동 1123-1 금호프라자 5067호 - 서울 7호선 신중동 에서 800m 이내", "전형절차": "서류전형  1차면접  2차면접생략가능  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 17일 월 11시  2023년 5월 15일 월 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45403487", "자격요건": "학력  학사이상   경력  3년 이상   데이터 수집 및 전처리 구축 경험이 있는 3년 이상의 경력자 또는 그에 준하는 실력을 갖춘 분     숙련된 SQL 능력과 Pyrthon 데이터 처리 경험을 보유한 분", "우대사항": "Data Pipeline 설계 및 개발  근무 조건 ㆍ 근무형태  정규직 ㆍ 근무일시  주 5일월금 ㆍ 근무지역  13595 경기 성남시 분당구 황새울로 216 휴맥스빌리지 8층수내동 - 수인분당선 수내 에서 200m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 3일 월 11시   채용시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45200259", "담당업무": "Data Pipeline 설계 및 개발", "자격요건": "학력  학사 이상   경력  3년 이상   데이터 수집 및 전처리 구축 경험이 있는 3년 이상의 경력자 또는 그에 준하는 실력을 갖춘 분   숙련된 SQL 능력과 Python 데이터 처리 경험을 보유한 분", "우대사항": "온프레미스 기반 서버 네트워크 설계구축 경험이 있는 분   Data Lake 구축 프로젝트 리딩 경험이 있는 분   Hadoop eco system 에 대한 이해도가 높은 분   고가용성 시스템 설계 구축 가능한 분                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  경기 성남시 분당구 황새울로 216 휴맥스빌리지"}
{"id": "45599461", "자격요건": "ㆍ학력  대졸 이상 4년 유명그룹사 데이터 엔지니어 경력직  0명", "담당업무": "ㆍ 주요 업무 - Cloud 환경에서 대용량 데이터 수집 가공 플랫폼 개발 - 데이터 분석을 위한 데이터 구조화 및 ETL 환경 구축 및 운영 - Data Lake Warehouse Mart 등 설계 구현 및 운영 자격 요건 - 데이터 수집처리 관련 경력 3년 이상 또는 그에 준하는 역량 - Python SQL Shell sc ript 등 한가지 이상의 언어를 활용한 데이터 처리 경험 - 클라우드GCP AWS Azure 등 기반 인프라 구축 경험 - 데이터 플랫폼 관련 프로젝트 수행 경험              ㆍ기타 필수 사항", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시  주 5일월금 오전 9시오후 6시 ㆍ 근무지역  13638 경기 성남시 분당구 구미로 8구미동 - 수인분당선 오리 에서 300m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 28일 금 12시   2023년 5월 28일 일 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45549873", "자격요건": "ㆍ학력  대졸 이상 4년 대기업 데이터 엔지니어  1명 대기업 데이터 엔지니어    - Cloud 환경에서 대용량 데이터 수집 가공 플랫폼 개발  - 데이터 분석을 위한 데이터 구조화 및 ETL 환경 구축 및 운영  - Data Lake Warehouse Mart 등 설계 구현 및 운영  - MLOps DataOps 플랫폼 구축 및 운영 - 데이터 수집처리 관련 경력 3년 이상 또는 그에 준하는 역량 - Python SQL Shell sc ript 등 한가지 이상의 언어를 활용한 데이터 처리 경험 - 클라우드GCP AWS Azure 등 기반 인프라 구축 경험 - 데이터 플랫폼 관련 프로젝트 수행 경험", "담당업무": "ㆍ", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시  ㆍ 근무지역  06221 서울 강남구 언주로 431 삼봉빌딩 - 서울 2호선 선릉 에서 800m 이내", "전형절차": "서류전형  1차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2022년 11월 17일 목 15시   2022년 12월 17일 토 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  자유양식 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45591454", "자격요건": "ㆍ학력  대졸 이상 23년 데이터엔지니어 CDECloud data Engineering팀 1명 1    경력  2 년 이상    2       Python Scala  등 파이프라인 구축 업무를 수행할 수 있는 하나 이상의 개발 언어 숙련자    3       AWS  클라우드 환경하에서 데이터 분석 시스템 운영 경험 보유자    4       NoSQLMongoDB Elasticsearch 등   사용  운영 경험자              ㆍ기타 필수 사항", "담당업무": "1    ML 서비스를 위한 데이터 파이프라인 설계   개발   운영    2     대용량  실시간 처리  확장성을 고려한 클라우드 AWSGCP 기반의 구현 및 개선    3     지속적인 개선 및 자동화를 고려한 아키텍쳐 설계   구축", "우대사항": "1   수학   통계학   컴퓨터 사이언스 전공 우대    2       데이터를 활용한  End to End  프로젝트 경험    3       Hadoop Spark 등 분산처리 기술 이해    4       Airflow 등의 워크 플로우 개발    관리 경험    5       Kafka Flume Storm 등 실시간 스트리밍 처리    6       스스로 문제를 찾고 개선 의지 및 동료들과 적극적인 소통의지가 높으신분", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  주 5일월금 09301830 ㆍ 근무지역  05836 서울 송파구 법원로9길 26 D동 6층 - 서울 8호선 문정 에서 800m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 27일 목 13시   채용시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  이력서 자기소개서  이력서에 사진 및 긴급 연락처를 반드시 기재 바랍니다  제출된 서류는 일체 반환하지 않습니다 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45121012", "담당업무": "에너지 관련 데이터가 증가함에 따라 데이터를 잘 정비하고 수요에 따라 데이터를 서비스합니다 체계적으로 데이터를 정리하며 앞으로 실시간으로 유입될 데이터에 대한 대비를 함께 해주실 분을 찾고 있습니다  여러 서비스에서 공용으로 사용되는 성격의 데이터들을 관리하고 서비스로 만들어 사내 개발자들에게 배포하는 일을 맡게 됩니다 주로 데이터에 대한 정리 정비 역할을 하시는 분들 찾고 있습니다     데이터베이스 데이터 웨어하우스 스키마 설계 구현 운영 유지 보수   SQL 및 퍼포먼스 튜닝 정규화 성능 분석 등 개발 지원   데이터 마이그레이션 및 백업 복구 등 데이터 관리   실시간 데이터 관리", "자격요건": "관련 업무 경험 3년 이상인 분   Postgresql Oracle MySQLMariaDB 등 DB 스키마 설계 구현 경험   SQL Stored Procedure 작성 능력이 있는 분   ER 다이어그램 작성 능력   데이터베이스에 대한 이해가 있으신 분   데이터베이스 튜닝으로 성능 향상 경험이 있으신 분", "우대사항": "AWS RDS Aurora 등 AWS 클라우드 경험   Redis DynamoDB 등 사용 경험   데이터베이스 관련 자격증 소유   초보 이상 수준의 Python 프로그래밍에 대한 이해 스크립트 작성 경험                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울 송파구 법원로 128 A동 706호"}
{"id": "45527832", "자격요건": "- 전문학사 이상이신 분 - 웹 개발 기술을 보유하신 분 - 단독으로 웹 서비스 BackFrontDBDeploy 포함 구축 및 배포가 가능하신 분 -  2년 이상의 경력이 있으신 분 대학원 포함 -  github bitbucket 등 개인 repository 포트폴리오 제출 필수", "담당업무": "ㆍ", "우대사항": "- 팀 프로젝트 경험이 있으신 분 - 창업 스타트업 개인 프로젝트 또는 오픈소스 프로젝트 경험이 있으신 분 - 미디어광고 플랫폼 또는 데이터 분석 도메인 경험이 있으신 분 - PHP PDO Reflection trait 활용 경험이 있으신 분 - 마이크로서비스 프레임워크 기반 RestAPI 제작 경험이 있으신 분 - 여러 프로그래밍 언어 프레임워크 활용 경험이 있으신 분     JavaJSPSpring 및 Django jQuery dockerkubernetes 제외  복리후생 - 복지 포인트 연간 기준 70만원 지급 - 통신비 체력단련비 매월 일정액 지원  - 유동적 변동 성과급 지급 - 임직원 전용 식당 운영 식대 보조 - 임직원 전용 진료실 지원 - 임직원 건강검진 지원 단체상해보험 가입 - 각종 경조사 지원 - 어학 직무관련 교육비시험비 실비 지원 - 유연근로시간제 운영 - 자율적 업무환경 및 복장", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  주 5일월금 탄력근무제 ㆍ 근무지역  06241 서울 강남구 강남대로 372 FINE TOWER - 신분당선 강남 에서 200m 이내", "전형절차": "서류전형  1차면접  2차 면접  레퍼런스체크  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 04월 18일 화 18시   2023년 04월 30일 일 24시 ㆍ 접수방법  홈페이지 지원 ㆍ 제출서류  자유양식 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ국가보훈대상자 및 장애인은 관련 법규에 의거 우대함  본 채용은 수시진행으로 우수인력 채용시 마감될 수 있습니다  ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "44049928", "담당업무": "빅데이터 플랫폼 아키텍처 설계 및 구축", "자격요건": "경력  3년 이상   Hadoop Hive Hbase Spark 등 대용량 분산처리 시스템 구축 및 운영   확장성신뢰성을 갖춘 서비스 중심의 아키텍처 설계 및 구축", "우대사항": "커뮤니케이션 및 대인관계 능력   Hadoop ecosystem 운영 및 개발 경험    대용량 데이터 실시간 처리 시스템 설계 및 운영경험이 있으신 분   클라우드 활용 경험 및 지식   리눅스 시스템에 익숙하신 분   문제 해결을 적극적으로 시도하고 책임감이 강하신 분   긍정적 마인드를 가진 팀 플레이어                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울 강서구 마곡중앙8로 5길 40 마곡동 주엑셈"}
{"id": "43197817", "담당업무": "AI 지능형 IT 운영 솔루션 개발에 필요한 데이터들을 수집하고 관리   데이터 분석가를 위한 분석 환경 구축", "자격요건": "데이터 ETL추출 변환 적재 유경험자   데이터베이스 쿼리 작성 가능자   Java 기반의 백엔드 관련 개발 경력 2년이상   Spring framework을 이용한 application 개발경험", "우대사항": "카프카kafka에 대한 개발과 관련 분야 유경험자   백엔드파이프라인 개발과 관련 분야 유경험자   AIOps에 대한 이해와 관련 분야 유경험자   적극적이고 유연한 마인드를 소유한 자                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울 강서구 마곡중앙8로 5길 40 마곡동 주엑셈"}
{"id": "45582728", "담당업무": "전사 공용 데이터 구축 및 운영        전사 공통 지표  BI  리포트 개발 및 운영", "우대사항": "BI  솔루션 운영 및 개발 경험 보유  ex Tableau Power BI     데이터모델링 및  OLAP  환경 경험 보유    ETL  운영 경험 보유    GCP Bigquery  사용 경험 보유    대용량 데이터 처리 경험 보유               게임 서비스 데이터에 대한 높은 이해도", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시  ㆍ 근무지역  13591 경기 성남시 분당구 분당로 55 분당 퍼스트타워 10층 - 수인분당선 서현 에서 300m 이내", "전형절차": "서류전형  면접전형  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 26일 수  2023년 5월 31일 수 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다  채용절차 공정화에 관한 법률에 따라 제출된 서류는 채용 목적 이외에는 사용되지 않으며 구직자의 채용 여부가 확정된 이후 구직자확정된 채용대상자는 제외함가 채용서류의 반환을 청구하는 경우에는 본인임을 확인한 후 법에서 정하는 바에 따라 반환합니다 다만 홈페이지 또는 전자우편으로 제출된 경우나 구직자가 구인자의 요구 없이 자발적으로 제출한 경우에는 그러하지 아니합니다 또한 당사의 경우 해당 전형 최종합격 발표 이후 반환하지 아니한 채용서류는 즉시 파기됨을 알려드립니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다", "자격요건": "유관 업무 경력 3년 이상    능숙한  SQL  활용 능력        한개 이상의 프로그래밍 언어 사용 가능자  ex java go python 등"}
{"id": "45491774", "담당업무": "Java Python 개발 및 유지보수  REST API 개발 및 유지보수  AI 서비스 유지 보수", "자격요건": "4년제 대학 졸업학사 이상  실무 경력 5년 이상  ETL데이터 개발 유지보수 또는 DB관리 경험  리눅스 사용 가능", "우대사항": "오픈소스 공헌 및 관련 활동 경험자  hadoop hive spark kakfa 등 빅데이터 이해 가능자                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 영등포구 여의대로 108 파크원 타워2 19층"}
{"id": "45419410", "자격요건": "ㆍ학력  대졸 이상 4년 데이터 엔지니어 빅데이터팀 0명 ㆍ경력  경력 5년 이상 ㆍ희망경력 업무     - 빅데이터 시스템 구축 및 운영     - Data ETL 및 Data Mart 구축 및 운영     - DB 설계 구축 및 운영 직무내용 ㆍ빅데이터 시스템 및 DWData Warehouse 기획 및 운영관리 ㆍ빅데이터 시스템 운영 ㆍ빅데이터 시스템 Data 관련 기획 및 운영관리", "담당업무": "ㆍ", "우대사항": "ㆍSAP HANA Memory DB Server 운영 ㆍKT Nexr NDAP 운영 ㆍ마케팅 Data Engineering", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  ㆍ 근무지역  04637 서울 중구 후암로 10층 티머니남대문로5가 - 서울 4호선 서울역 에서 200m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 4일 화 16시   채용시 ㆍ 접수방법  홈페이지 지원 ㆍ 이력서양식  자사양식 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45570712", "담당업무": "서비스 데이터를 효율적으로 처리관리하기 위해 관리 시스템을 구축합니다 Python Django MS-SQL                                     수집 및 정제가공 처리 현황에 대한 모니터링 대쉬보드를 구성합니다 Grafana MS-SQL                                     자사 서비스 전반에 필요한 데이터를 수집합니다 Python MS-SQL Airflow RabbitMQ                                     프로그램 개발에 의한 데이터 매핑 및 검증을 진행하고 일부 데이터는 수기로 작업합니다 MS-SQL                                     팀원들과 소통하고 협력하며 효율적인 협업을 위해 팀 문화를 개선해 나갑니다                                                                                                     기업 및 서비스 소개                                                   빅테크플러스주는 부동산 분야의 전문가들이 모여 만든 핀테크  프롭테크 스타트업입니다                                 우리 팀에서 꿈과 비젼을 같이 키울 젊고 유능한 인재를 구합니다                                  따라서 단기 근무하실 분보다는 회사와 같이 성장할 인재를 우선합니다                                     부동산을 투자대상이 아니라 이용자의 거주를 위한 공간으로 생각하고                                 부동산 이용자 관점에서 부동산시장의 정보비대칭성을 해소하고자 합니다                                 이를 위해 공간정보지오데이터 뿐만 아니라 빅데이터 인공지능AI를 연구하고 개발 중입니다                                   부동산 자산 관리 서비스 홈큐  바로가기  를 오픈하여 서비스중에 있습니다                                  등기 대장 플랙폼 독큐  바로가기  를 오픈하여 서비스중에 있습니다", "우대사항": "해당직무 근무경험이 있는 분                                  컴퓨터 관련학과 전공자이신 분                                   정보처리기사 자격증을 보유하신 분                                  효율적인 데이터 관리에 진심이신 분", "근무조건": "근무형태 정규직   수습기간 3개월                                    근무일시 09301830                                  근무지역  08789  서울 관악구 봉천로 545 - 서울 2호선 낙성대 에서 500m 이내                                                                                        복리후생                                                  급여제도                                 4대 보험 연차수당                                 지원금보험                                 건강검진 각종 경조사 지원                                 근무환경                                 유연근무제  8시  10시 출근                                  교육                                 직무능력 향상교육 도서 구입비 자격증 취득지원 교육인강 포함비 워크샾                                 생활                                 명절선물 저녁식사 간식 및 음료제공 자율복장", "전형절차": "서류전형                                                                                              기초코딩 및 면접                                                                                              인적성 검사                                                                                              최종합격", "접수기간_및_방법": "접수기간 2023년 3월 22일 수 09시  상시                                  접수방법 사람인 입사지원                                  이력서양식 사람인 온라인 이력서                                  제출서류                                  아래 링크로 보여줄수 있는 자신의 작품을 부끄러워 하지 말고 꼭 적어주세요                                  아래 링크 외에도 보여줄 수 있는 개인 홈페이지 참여한 프로젝트의 URL도 있으면 꼭 적어주세요                                                                                                                                                                                                  유의사항                                                   공고기간 중 수시 면접을 진행하며 채용확정시 조기 공고 마감할 수 있습니다                                  입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다"}
{"id": "45520673", "자격요건": "ㆍ학력  무관 ㆍ경력  신입  경력 3년 이상 Data Engineer Core Team 0명", "우대사항": "ㆍ해당직무 근무경험 이런 분들께서 지원이 가능합니다    ㆍ컴퓨터 공학적 지식에 익숙하신 분    ㆍHadoop Spark 와 같은 분산 처리 시스템에 대한 경험이 있는 분    ㆍ클라우드 서비스AWS GCP Azure 에 대한 경험이 있는 분    ㆍ통계적 분석에 대한 경험이 있는 분    ㆍSQL Python JVM 환경에 익숙하신 분 아래와 같은 일을 하게 됩니다    ㆍ다양한 데이터 소스로부터의 수집부터 서비스에서 사용되는 데이터베이스까지의 데이터 파이프         라인을 구성합니다    ㆍ클라우드에서의 DataOps MLOps 를 수행합니다    ㆍ학술 데이터를 기반으로 한 지표를 탐색하고 개발합니다    ㆍ다른 개발자들과 협업하여 학술 서비스를 개발합니다    ㆍ데이터를 관리할 수 있는 사내 서비스를 구현합니다    ㆍ학술 서비스에서 사용되는 자연어 처리 및 기타 모델을 개발합니다 이런 성향을 가진 분을 찾고 있어요    ㆍ복잡하고 어려운 문제를 만나더라도 집요하게 파고들어 끈기있게 해결하는 분    ㆍ변화에 대해 거부감을 가지기 보다는 빠르게 적응하여 성장의 기회로 삼고자 하는 분    ㆍ새로운 기술에 호기심이 많고 동료와의 코드 리뷰 및 기술 공유를 통해 함께 성장하길 원하는 분    ㆍ품질 좋은 소프트웨어 개발을 추구하고 이를 위해 지속적으로 노력하는 분    ㆍ항상 유저를 기준으로 고민하고 유저에게 가치를 전달하는 것에 보람을 느끼는 분 이런 경험이 있다면 더 좋아요    ㆍ학술 데이터 관련 업무 수행    ㆍ논문 작성 및 연구 경험    ㆍ데이터베이스 RDBMS NoSQL 운영 경험    ㆍScalable 한 분산 처리 시스템 운영 경험    ㆍ웹 서비스 개발 경험    ㆍGCP 사용 경험    ㆍ기계학습모델을 개발하고 학습시킨 경험    ㆍ리눅스 환경    ㆍ다양한 프로그래밍 언어 사용 경험    ㆍAgile  Scrum Team 에서의 업무 경험    ㆍPair Programming  Code Review 경험", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  ㆍ 근무지역  06194 서울 강남구 테헤란로78길 14-6 동성빌딩 5층 대치동 동성빌딩대치동 - 서울 2호선 선릉 에서 800m 이내", "전형절차": "서류전형 포트폴리오 필수 제출  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 2월 15일 수 10시   채용시 ㆍ 접수방법  홈페이지 지원 ㆍ 이력서양식  자유양식 ㆍ 제출서류  유의사항 ㆍ신입경력 구분 없이 수습기간이 3개월이 적용됩니다 ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ1차 합격 후 졸업증명서 전 근무지 원천징수영수증 기타 자격증 사본을 필수 제출합니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다 복리후생 ㆍ 점심 식대 무제한 ㆍ장기 근속 2주년에 따른 Refresh 휴가 ㆍ법정 휴가 이외에 추가유급휴가 5개 지급 ㆍ각종 경조사 휴가 및 비용 지원 ㆍ명절 선물 생일 선물 지급 ㆍ유료 건강검진 지원매년 1회"}
{"id": "45460935", "자격요건": "ㆍ학력  대졸 이상 4년 신입ㆍ경력 빅데이터 및 데이터 엔지니어 채용 부설연구소 0명 ㆍ경력  무관 신입도 지원 가능 주임연구원 팀원급 ㆍ Python Java Kotlin Scala 중 하나 이상의 언어에 능통하신 분 ㆍ  데이터 파이프라인 시스템 사용 경험이 있으신 분 ㆍ  UnixLinux 환경 경험 및 RDBMS 및 NoSQL 또는 HiveQL에 능통하신 분 ㆍ  hadoop Spark airflow Kafaka 등 대용량 분산 컴퓨팅에 이해할 수 있는 분              ㆍ기타 필수 사항", "담당업무": "ㆍ하둡 기반의 빅데이터 분석 플랫폼 개발운영 ㆍ실시간 데이터 수집 처리 적재 등의 파이프라인 설계 및 자동화 ㆍ Kafka airflow Spark streaming 프로그램 개발운영 ㆍ 다양한 오픈소스 클라우드 등을 활용하여 분석 플랫폼 아키텍처 개선 ㆍ EDW환경RDB과 빅데이터 분석 플랫폼 간의 연계 설계개발 ㆍ 분석 업무를 위한 데이터 마트 개발 및 구축 ㆍ 기계학습 모형 서비스를 위한 파이프라인 개발 및 구축 ㆍ 플랫폼 운영 및 모니터링을 위한 자동화 및 도구 개발", "우대사항": "ㆍ데이터 수집 및 처리를 위한 효율적인 파이프라인 설계 및 구현이 가능하신 분자동화 ㆍ 대용량 데이터 파이프라인 시스템 구축 및 관리 경험이 있고 목적에 따른 시스템을 설계할 수 있으신 분 ㆍ 로그 수준의 데이터를 가공하고 분석 후 피쳐를 발굴하여 모델링까지 전체 프로세스를 경험하신 분 ㆍ 하나의 모델링 문제에 대해 가능성 있는 다양한 실험을 설계하고 성능 비교를 해본 경험이 있으신 분 ㆍ 오픈소스 기여 경험이 있는 분 kafka airflow docker ignite mdd spring sql mlops ㆍ공학계열 컴퓨터시스템공학 수학통계학 ㆍ정보처리기사 빅데이터 분석기사 ㆍ인근거주자 해당직무 근무경험 공모전 입상자 석사학위 수여자", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  주 5일월금 09001800  금요일 17시 퇴근 ㆍ 근무지역  48058 부산 해운대구 센텀서로 30 22층 2202호 - 부산 2호선 센텀시티 에서 500m 이내", "전형절차": "서류전형  면접전형  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 10일 월 14시   2023년 5월 10일 수 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45524738", "자격요건": "ㆍ학력  무관 IT보안 솔루션 기술 엔지니어 모집 보안 기술 엔지니어 1명 ㆍ경력  무관 신입도 지원 가능 우대조건 ㆍDB보안솔루션 Email보안솔루션 Pem솔루션 Backup솔루션 有 경험자              ㆍ기타 필수 사항", "담당업무": "ㆍ", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시  주 5일월금 09300530 ㆍ 근무지역  05838 서울 송파구 충민로 66 리빙관 7층 제엘-71507151", "전형절차": "서류전형  1차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 18일 화 14시   2023년 6월 17일 토 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  자유양식 ㆍ 제출서류  신입  자기소개서  경력  자기소개서  경력증명서 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "44122294", "담당업무": "자사 서비스에서 수집된 주차정보 빅데이터 플랫폼 구축 업무   DATA Analyst    - 자사 서비스에서 수집된 data 분석 및 의미있는 데이터를 통계적으로       파악하고 알고리즘 제안   DATA Scientist    - data분석 결과를 알고리즘으로 변화 및 비즈니스 조직 구현 및 알고리즘 설계   DATA Engineer     - data를 수집하는 파이프라인 제작 및 데이터수집기 개발 업무    - 머신러닝에 필요한 전후처리 업무    - 알고리즘 코드화 및 개발", "자격요건": "개발 전공자소프트웨어 컴퓨터공학 등  Python SAS R SQL 등 프로그램 가능자  컴퓨터 및 수학 통계 관련 전공자  빅데이터 플랫폼 구축에 이해도가 높거나 관심이 많으신 분", "우대사항": "슬랙Slack 노션Notion 지라Jira 피그마Figma 사용 경험이 있으신 분  자율주행 및 빅테이터 플랫폼 구축 유경험자  관련 학과 석박사 및 자격증 소유자                                                                                      마감일 및 근무지                                                       마감일  2023-05-31  근무지  - 경기 성남시 수정구 대왕판교로 815 849호  - 서울 마포구 백범로31길 21 본관 5층 530호  - 경기 안양시 동안구 엘에스로116번길 118 안양2차 SKV1 926호"}
{"id": "45491862", "담당업무": "후후 스팸알림서비스 빅데이터 엔지니어", "자격요건": "PythonFlask Hadoop Spark Linux 사용 경험 및 가능자", "우대사항": "Vuejs Kafka Elastic Search Airlow Docker 사용 경험 및 가능자                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 중구 을지로 170 동관 13층"}
{"id": "45644583", "자격요건": "ㆍ학력  대졸 이상 23년 석사박사 우대 인공지능AI 및 빅데이터 분야 수집분석모델개발 연구소 연구개발팀 0명 ㆍ경력  신입경력 2년 이상 연구원 책임연구원 팀장급              ㆍ기타 필수 사항", "담당업무": "ㆍ데이터거버넌스수집정제저장가공분석시각화  빅데이터시스템하둡 에코 시스템 클라우데라CLOUDERA 운영  빅데이터 플랫폼 및 빅데이터 분석 플랫폼 인프라 운영", "우대사항": "ㆍ전기전자공학 컴퓨터시스템공학 수학통계학 ㆍ정보처리기사 빅데이터분석기사 데이터분석전문가 ㆍ영어가능자 인근거주자 해당직무 근무경험", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  주 5일월금 전일제 09001800 ㆍ 근무지역  54870 전북 전주시 덕진구 오공로 123 테크비즈센터 606호 607호만성동", "전형절차": "서류전형  1차면접  테스트  2차면접  건강검진  최종합격", "접수기간_및_방법": "ㆍ 접수기간  채용공고 확인 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  입사지원시 제출  입사지원서사람인 온라인 양식 이력서 자기소개소 경력기술서포트폴리오  인터뷰시 제출  주민등록등본 1부 최종학력졸업증명서 1부 최종학력성적증명서 1부 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사 지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집 분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45655081", "담당업무": "Elastic Stack 유지보수 및 개발 Elasticsearch Metricbeat LogStach QueryDSL  Data Pipeline 운영 및 구축 Apache Kafka Apache Airflow Apache NiFi Apache Spark  DataWarehouse DataLake 운영 및 구축Apache Druid  데이터 시각화 및 대시보드 개발 및 제공 Apache Superset Metabase Imply  FastAPI 운영 및 개발", "자격요건": "억단위 데이터파이프라인 구축 및 운영 경력이 있으신분  Python 개발이 가능하신 분  자유로운 ANSI-SQL 구현이 가능하신 분", "우대사항": "비흡연자  동종업종 경력자  해당 분야에 우수한 성과를 이룬 경험 보유자                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 구로구 디지털로34길 55 310호"}
{"id": "45654863", "자격요건": "ㆍ학력  대졸 이상 4년 DB 구축 입력 수정 검수 및 데이터 분석 빅데이터 사업부 00명 ㆍ경력  무관 신입도 지원 가능 연구원급              ㆍ기타 필수 사항", "담당업무": "ㆍ", "우대사항": "ㆍ컴퓨터시스템공학 건축토목조경도시공학 수학통계학 ㆍ정보처리기사 데이터분석준전문가ADsP ㆍ통계분석능숙자 컴퓨터활용능력 우수 엑셀 고급능력자", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월  계약직정규직 전환가능- 1년 ㆍ 근무일시  주 5일월금 오전 9시오후 6시 ㆍ 근무지역  08506 서울 금천구 가산디지털2로 108 뉴티캐슬가산동 - 서울 7호선 가산디지털단지 에서 500m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 5월 8일 일 11시   2023년 5월 31일 화 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45214519", "담당업무": "데이터 수집 플랫폼 개발 및 운영   데이터 파이프라인 구축 고도화 작업 및 운영   데이터 사이언티스트  분석가와 협업을 통한 데이터 처리 및 분석 모델 파이프라인 적용   BI 구축Tableau 및 분석 데이터 제공 Tableau Dashboard 개발", "자격요건": "데이터 수집처리 관련 경력 3년 이상   데이터 플랫폼 관련 프로젝트 수행 경험   ML  DL 에 대한 이해 및 관련 프레임웍 활용 경험   Python SQL 을 능숙하게 다루시는 분", "우대사항": "AWS  GCP 활용 경험   데이터 분석 플랫폼 구축 경험 데이터 파이프 라인 구축 경험   Airflow Hadoop Spark 사용 경험   Tableau 를 이용한 시각화 경험   대용량 데이터 처리 및 분석 경험                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울특별시 중구 중림로 49 실로암빌딩 1층"}
{"id": "45293093", "담당업무": "차량 데이터 스펙 정의 및 추상화  비지니스 요구조건을 만족하는 메세지 브로커 기반의 실시간배치 데이터 처리 파이프라인  설계  다양한 IoT 디바이스 및 서비스에서 수집되는 데이터의 Catalog 서비스 구축  데이터 파이프라인 모니터링 대시보드 구축", "자격요건": "데이터 엔지니어링 또는 커넥티드 차량 솔루션 관련 경력 3년 이상 또는 그에 준하는 실력을 가지신 분", "우대사항": "차량 지도 물류 운송 데이터에 대한 이해와 경험  커넥티드 차량 서비스 기획설계개발 경험  차량 데이터 파이프라인 설계개발운영 경험  차량 전장 관련 업무 경험  운영체제 네트워크 데이터베이스에 대한 이해  Hadoop Kafka Spark Flink Kubernetes Scala와 같은 데이터 엔지니어링 관련 기술 보유                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  서울특별시 강남구 남부순환로 2621 강남 DO 빌딩 9층 42dot"}
{"id": "45540974", "담당업무": "월 40조에 육박하는 대출 신청 데이터를 비롯한 방대한 데이터를 분석하여 고객의 가치를 극대화하는 역할을 담당합니다  안정적이고 신뢰성 있는 데이터를 기반으로 합리적인 의사결정을 할 수 있는 토대를 마련합니다  다양한 소스로부터 데이터 사용자까지의 안정적인 데이터 ETL 파이프라인을 구축합니다  엔지니어 데이터 분석가 등 다양한 팀원들과 협업하며 비즈니스 문제를 해결하고 분석 및 실험을 통해 머신러닝 사용 사례를 강화합니다", "자격요건": "5년 이상 10년 이하의 클라우드 기반 데이터 플랫폼 구축 및 운영에 익숙한 분  데이터 어플리케이션 개발을 위한 프로그래밍 언어Python 등 스킬을 보유한 분  데이터 ETL 파이프라인 구축 및 운영 경험이 있는 분  새로운 기술 및 트렌드를 추적하고 실 업무에 적용해보는 열정과 도전의식이 있는 분", "우대사항": "AWS와 AWS의 서비스GLUE EMR EKS Redshift를 다뤄 본 경험이 있는 분  대규모 분산 시스템에서 대량 데이터를 처리하는 데 필요한 기술과 경험 Hadoop Spark Hive Kafka 등 이 있는 분  금융업계 도메인에서 요구하는 보안항목들을 이해하며 규제 범위 내에서의 작업 경험이 있는 분  ETL 파이프라인을 통해 BI 시각화를 위한 툴QuickSight Looker Tableau 등에 리포팅 해본 경험이 있는 분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울특별시 서초구 서초대로74길 14 The Asset 16층"}
{"id": "44760964", "담당업무": "Product Team 미소의 프로덕트팀은 단순히 프로덕트를 만드는 것이 아니라 우리 서비스를 이용하는 사용자들이 가장 좋은 경험을 할 수 있는 방법이 무엇일지 끊임 없이 고민하고 상상하고 이를 구현해 나갑니다 수많은 새로운 아이디어를 하나씩 검증해가며 최고의 프로덕트를 만들어 나갑니다 열정적으로 고객을 이해해 가는 노력에서 즐거움을 느끼고 더 좋은 경험을 선사하는 과정에서 스스로 자부심을 느끼고 싶다면 미소의 프로덕트 팀은 당신에게 가장 좋은 팀이 될 것입니다  미소에서 하게 될 업무는요  다양한 데이터 소스로부터 데이터 수집과 분석을 통해 중요한 인사이트를 얻고 빠르게 제품과 서비스에 반영하여 고객에게 행복한 순간을 더욱 많이 제공하기 위해 노력합니다  데이터 파이프라인과 데이터 플랫폼을 구축하고 유지하며 다양한 이해관계를 가진 팀들에 일관된 데이터 흐름 및 주요 사업 지표를 제공합니다  데이터에 기반한 서비스를 개발하고 배포하는 데 있어 응용 프로그램 개발자와 협업하며 주도적인 역할을 수행합니다 여기에는 데이터 과학자들이 만든 새로운 데이터 모델 및 알고리듬의 실험과 최적화 퍼포먼스 측정 등을 통해 지속적으로 서비스를 향상시키기 위한 노력들이 포함됩니다", "자격요건": "이런 분과 함께하고 싶습니다  데이터 주도 결정DDD을 기반으로 제품의 문제점을 파악하고 향상시키려는 열정을 가진 분  Nodejs Go Python 중 하나 이상을 사용한 프로그래밍 스킬  다양한 종류의 RelationalNoSQL 데이터베이스를 사용해본 경험  전문적인 통계지식과 인사이트를 보유하고 가설 수립 및 검증 인과 분석을 실행할 수 있는 분", "우대사항": "우대 사항  AWS 클라우드 인프라스트럭처에 익숙하거나 쉽게 적응가능하신 분  클라우드 환경에서 ETL 또는 스트리밍 데이터 파이프라인을 이해하고 구축할 수 있는 분  마이크로서비스 아키텍처를 이해하고 클라우드 환경에서 컨테이너서버리스 기반 CICD 경험  미소의 기술 스택  Mobile Frontend  Typescript React Native Redux FCMFirebase Cloud Messaging Jest  Web Frontend  Typescript NextJS React Webpack Jest Storybook  Backend  Serverless Framework Express JS Koa Fastify Python Go FastAPI Ruby on RailsLegacy  Infrastructure  AWS Nginx Terraform KubernetesEKS  Database  PostgreSQL DynamoDB MongoDB Hasura  Data Warehouse  Redshift  Data Science  Go Python  Analytics Tool  Amplitude Branch  CICD Pipeline  Github Actions  Design Tool  Figma Adobe                                                                                      마감일 및 근무지                                                       마감일  2023-05-26  근무지  - 서울특별시 종로구 율곡로 6중학동 트윈트리빌딩"}
{"id": "45642251", "자격요건": "ㆍ학력  대졸 이상 ㆍ신입졸업예정자 또는 경력 2년 이하 ㆍ해외 여행에 결격 사유가 없는 자 우대조건 ㆍ경영 및 홍보 관련학과 전공자 우대 ㆍ컴퓨터활용능력 및 문서작성 우대 ㆍ 자동차 운전면허 소지자 우대 업무지원팀 총무경영지원 0명", "담당업무": "ㆍ 주요무 ㆍ회사 자산관리 및 유지보수 ㆍ임직원 복리후생 지원 ㆍ대내외 행사 기획 및 운영 ㆍ홈페이지 관리 및 홍보자료 작성 ㆍ수시 지원성 업무 대응 ㆍ기타 총무업무 핵심역량 ㆍ성실성 창의성 꼼꼼함              ㆍ기타 필수 사항", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시    월요일  목요일 0900 1830 금요일 0900  1600  ㆍ 근무지역  05836 서울 송파구 법원로11길 7 C동 1101호 - 서울 8호선 문정역 300m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 5월 4일 목 17시   2023년 6월 3일 토 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  자기소개서 필수 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다 복리후생 ㆍ복지포인트 지급사내복지기금 운영 생일 및 개인 경조비 지원상조회 운영 건강검진 지원 연간 총 4번 선물 지급 휴양시설 및 커피구입비등 비용 지원 반차 반반차제도 및 경조휴가 제도 등 회사소개글 주씨앤피동양전 동양구조안전기술은 국내 건축구조기술의 최고 전문가들로 구성된 엔지니어링 기업입니다  건축구조분야에서 초고층 및 대공간 구조물과 같은 기술 집약적 건축물의 구조설계 기술력과 노하우를 보유하고 있습니다  이를 바탕으로 단순한 구조설계업무를 넘어 건축주가 구상하는 공사비 공기 구조성능 유지관리 등이 실현가능 하도록  합리적인 공법제시와 구조설계를 관리하는데 초점을 맞추고 있습니다"}
{"id": "45405769", "담당업무": "기술 스택  사용 툴  GCP Airflow Kafka Python Kubernetes  합류 직후 이런 일을 해요  Data Lake Data Warehouse Data Mart를 설계 및 구축을 합니다  파이프라인을 설계 구축 및 모니터링합니다  Data Engineer 업무 프로세스를 고도화합니다  Data Engineer 업무 방향성 수립을 통한 로드맵을 기획합니다  장기적으로 이런 일도 할 수 있어요  숨고 서비스 운영 데이터를 GCP BigQuery에 적재 및 유지 보수합니다  Airflow Kafka 등 다양한 도구를 활용하여 다양한 플랫폼들의 데이터 수집합니다  GCP 클라우드 기반 데이터 인프라 및 파이프라인 구축합니다", "자격요건": "Data Engineering 경험 3년을 포함한 개발 경험이 7년 이상 있으신 분  GCP 클라우드 구축 및 운영 경험이 있으신 분  Python Shell script 사용에 익숙하신 분  Data Lake Warehouse Mart 구축 및 운영 경험이 있으신 분  Airflow Kafka 경험이 있으신 분", "우대사항": "대용량실시간 데이터 분산 처리 시스템 설계 및 운영 경험이 있으신 분  Kafka 구축 및 운영 경험이 있으신 분  Airflow 모범 사례에 대해 이해하고 계신 분  Tableau 등 데이터 시각화 도구에 대한 지식이 있으신 분  Kubernetes 운영 경험이 있으신 분  버전 관리 툴git bitbucket에 대한 경험이 풍부하신 분  미래의 동료에게 드리는 한 마디 안녕하세요 숨고 DataOps Chapter의 Data Engineer Daisy입니다 DataOps Chapter는 최근 Platform Chapter에서 분리되어 저를 포함한 두 명의 Data Engineer가 함께하고 있습니다 숨고를 더 좋은 서비스로 만들기 위한 발판인 분석계 시스템이 더욱 안정적으로 운영될 수 있도록 최신 기술들에 대해 끊임없이 학습하고 이를 실제로 적용시키며 다양함 실험들을 하고 있어요 다양한 관점에서 깊이 있는 고민을 함께 할 수 있는 동료분을 기다리고 있습니다                                                                                                        마감일 및 근무지                                                       마감일  상시  근무지  - 서울 강남구 테헤란로 415 L7 강남타워 5층"}
{"id": "45514836", "우대사항": "Data Engineer   - Azure GCP AWS 등 Cloud Native   infrastructure 상에서 Data Pipeline 설계 개발 및 운영 - Cloud Data Platform Infra 환경 구축 - 대용량 로그 파이프라인 및 실시간 파이프라인 설계 및 개발 - 데이터 전처리 ETL 및 분석 검증 프로세스 개발 - Cloud Dataplatform 관련 교육 진행 - IT 관련 경력 2년 이상 - SQL Hadoop Spark 등의 Tools을  사용한 대용량 데이터 처리 - java Python Scala 등 하나 이상의  언어에 익숙한 분 - 대용량 데이터 처리 관련 지식 보유자 - 원활한 커뮤니케이션 및 문서 활용  능력 - 원활한 커뮤니케이션과 동료에 대한  배려를 갖추신 분 - 자율성 안에서 책임감 있게 업무를  해낼 수 있으신 분 - Cloud 환경의 Hadoop Spark DB    환경의 개발 역량 소유자 HDInsight EMR Dataproc 등 - Cloud 환경의 BatchReal-Time 데이터 파이프라인 개발 역량 소유자  Datafactory Datapipeline GlueDataflow 등 - 분산 처리 기술에 대한 깊은 이해 소유자 - Hadoop EcoSystem 기반의 다양한 솔루션 활용 경험자 - 컨테이너 환경에서 데이터 플랫폼 구축 경험자 복리후생", "전형절차": "서류전형 1차면접  2차면접 최종합격", "접수기간_및_방법": "ㆍ 접수기간  채용시 마감 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 유의사항 ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ시용기간 3개월 종료 후 계속 근로 여부 결정됩니다"}
{"id": "45323604", "자격요건": "데이터 파이프라인 개발 및 운영 경력 3년 이상 경험자  Kafka Spark 스트림 처리 프로세싱 및 운영 경험자  Hadoop Eco System 운영 경험자  Python SQL 등 언어 활용 능력이 있으신 분", "담당업무": "ㆍ", "우대사항": "Cloud 기반의 파이프라인 구축 및 운영 경험이 있으신 분  대규모 분산처리 시스템 개발 및 운영 경험자", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  ㆍ 근무지역  03161 서울특별시 종로구 인사동 5길 41 하나투어빌딩 - 서울 1호선 종각역에서 300m 이내", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 3월 22일 수 13시   2023년 5월 21일 일 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  근무환경 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ유연 근무제 8시  10시 30분 단위로 출퇴근 시간 조정 가능 합니다 ㆍ고사양 장비 지원 맥북M1 32인치 4K모니터 매직트랙패드 ㆍ수평조직 문화로 호칭은 프로로 통일 평등한 관계 속 업무 지향합니다 ㆍ회의 및 보고는 간결하게 진행해 주세요회의는 꼭 필요한 회의만 일정은 사전 공유 ㆍ업무시간에 집중도를 높임으로서 정시퇴근은 자연스럽습니다 ㆍ휴가 사용은 자유롭게 눈치보지 않고 사유도 묻지 않습니다 ㆍ점심회식 및 문화회식 지향합니다 ㆍ명확한 조직원 공통의 Goal을 갖고 협업 및 의사소통을 합니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다 복지혜택 ㆍ자유로운 연차 사용 문화 ㆍ시차출퇴근 근무 제도 ㆍ가정의 날매월 마지막주 금요일  1시간 조기 퇴근 ㆍ안식년 제도 운영  3년 이상 근무자 대상 검토 ㆍAD투어여행사 전용 여행 상품  입사 1년차 미만 연차 없이 AD 사용 가능 ㆍ경조사 지원  경조금 경조휴가 등 제공 ㆍ하나투어 마일리지 지급  연간 총 50만 마일리지 수준 ㆍ야근식대 제공 ㆍ장기근속 포상 10년 이상 ㆍ법인콘도 지원  한화 소노 등 ㆍ직장어린이집 운영  공동어린이집교원 을지로입구역 위치 유의사항 ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45506745", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시   09001800 ㆍ 근무지역  서울 서울시 서초구 남부순환로 2575 신방빌딩 3층서초동 - 서울 3호선 양재역에서 100m 이내    대전 대전시 유성구 문지로 193 KAIST문지캠퍼스 진리관 T331문지동", "전형절차": "서류전형  1차면접  2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 17일 월 08시   채용시 ㆍ 접수방법  홈페이지 지원 ㆍ 이력서양식  자유양식 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45598068", "담당업무": "웰트 디지털 치료제앱을 통해 수집되는 Digital Biomarker 데이터 분석 엔진 개발", "자격요건": "백엔드 개발 언어Go Python 중 하나 이상 능숙하게 구사할 수 있으신 분  MLDeep Learning Frameworkscikit-learn TensorFlow Keras 등 1년 이상의 사용 경험  능숙한 SQL 작성 및 대용량 데이터베이스 모델링  Hadoop MR Hive Spark Flink Presto 등 빅데이터 프레임워크 사용 경험이 있으신 분  Tableau 등의 BI Tool을 이용한 데이터 시각화 경험이 있으신 분", "우대사항": "오픈소스 컨트리뷰터 혹은 메인테이너  딥러닝 연구나 이를 활용한 서비스 경험이 있는 엔지니어  TensorFlow PyTorch MXNet 등 각종 머신러닝 프레임워크에 대한 이해  Hadoop MR Hive Spark Flink Presto 등 빅데이터 프레임워크 사용 경험이 있으신 분  ETL Pipeline 을 구축 및 운영한 경험  머신러닝 또는 통계학 기반의 학문적 배경 또는 실무 경험                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 서초구 강남대로 311 1022호"}
{"id": "45631332", "담당업무": "ML서비스를 위한 데이터 파이프라인 설계 개발 운영  대용량실시간 처리확장성을 고려한 클라우드AWSGCP기반의 구현 및 개선  지속적인 개선 및 자동화를 고려한 아키텍쳐 설계 구축", "자격요건": "경력 2년 이상  Python Scala 등 파이프라인 구축 업무를 수행할 수 있는 하나 이상의 개발 언어 숙련자  AWS 클라우드 환경하에서 데이터 분석 시스템 운영 경험 보유자  NoSQLMongoDB Elasticsearch등 사용운영 경험자", "우대사항": "수학 통계학 컴퓨터 사이언스 전공 우대  데이터를 활용한 End to End 프로젝트 경험  Hadoop Spark등 분산처리 기술 이해  Airflow등의 워크 플로우 개발  관리 경험  Kafka Flume Storm등 실시간 스트리밍 처리  스스로 문제를 찾고 개선 의지 및 동료들과 적극적인 소통의지가 높으신분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 송파구 법원로9길 26 D동 제6층"}
{"id": "45562007", "자격요건": "ㆍ학력  대졸 이상 4년 서버 스토리지 엔지니어 채용  1명 ㆍ경력  무관 신입도 지원 가능              ㆍ기타 필수 사항", "담당업무": "ㆍ", "우대사항": "ㆍ해당직무 근무경험", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시   09001800 ㆍ 근무지역  07807 서울 강서구 마곡중앙로 55 문영 퀸즈파크13 - 서울 5호선 마곡 에서 300m 이내", "전형절차": "서류전형  1차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 24일 월 11시   2023년 6월 23일 금 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45476365", "담당업무": "ML데이터 파이프라인 구축운영고도화  대용량 리뷰 분석 데이터 ETL", "자격요건": "유관 분야 경력 1년 이상  Spark  SQL  Docker  K8s  Airflow 중 일부 혹은 전체에 대한 경험  커뮤니케이션이 원활한 분", "우대사항": "다양한 업무 영역ML Engineering 등에 대한 이해와 관심이 높은 분  개발 경험 및 역량을 GitHub 레포지터리로 보여주실 수 있는 분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 강남구 강남대로94길 28 701호"}
{"id": "45497309", "자격요건": "ㆍ경력   경력  ㆍSQL  쿼리 가능자 ㆍ 엑셀  Dax  함수 및 기술 보유 ㆍ Python  사용 가능자", "우대사항": "ㆍ컴퓨터 공학 시스템 엔지니어링 관련 학과 및 관련 전문교육기관 수료생 우대 ㆍ관련 자격증 소지자 우대정보처리관련 국가 자격증 Microsoft 공인 인증 자격증 ㆍ경력자인 경우 해당 분야 경력자 우대프로젝트 수행 기술지원 ㆍ영어 소통 가능자 우대 데이터시각화  엔지니어", "담당업무": "ㆍSQL을 활용한 BI 개발 ㆍBI  데이터 시각화 ㆍ데이터  Visualization ㆍ고객 데이터 성과분석 및  BI  리포트 자동화", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  ㆍ 근무지역  06108 서울 강남구 언주로 609 B동 14층 - 서울 9호선 언주 에서 500m 이내", "전형절차": "서류전형  1차면접 2차면접  최종합격", "접수기간_및_방법": "2023년 4월 14일 금 11시   2023년 5월 14일 일 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  포트폴리오 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45517678", "담당업무": "ㆍ 추천 시스템 관련 개인화 콘텐츠 추천 시스템 구축 ㆍ검색 시스템 관련 검색 연계된 NLP 기반 모델 구축 ㆍ 이미지 기반 모델 관련 썸네일 동영상 내 메타 추출 및 분류 모델 구축 시스템 연계", "우대사항": "ㆍ  MLDL 관련 논문 학술지 등재 경험을 보유하신 분 ㆍ 추천 또는 검색 서비스 구축 경험을 보유하신 분 ㆍ  MLDL 관련 학과 석사 이상의 학위를 소지하신 분 ㆍ Kaggle 등 AI 경진대회 상위권 수상하신 분 지원하기", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시  주 5일월금 탄력근무제 ㆍ 근무지역  03909 서울 마포구 상암산로 34 15층", "접수기간_및_방법": "ㆍ 접수기간   20230430일 ㆍ 접수방법  홈페이지 지원 ㆍ 이력서양식  자사양식 유의사항 ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ", "전형절차": "는 직무별로 다르게 운영 될 수 있으며 일정 및 상황에 따라 변동 될 수 있습니다", "자격요건": "ㆍ 관련 분야 3년이상의 실무 경험을 보유하신 분 ㆍ 추천 또는 검색 모델에 대한 관심이 있으신 분 ㆍ 다음 분야 중 하나 이상의 분야에서 MLDL 기반의 개발 및 서비스 적용 실무 경험을 보유하신 분  추천 혹은 검색컴퓨터 비전시계열 예측 ㆍPython 또는 JVM 언어 중 하나 이상의 언어로의 능숙한 개발 능력을 보유하신 분 ㆍ 우수한 문서 커뮤니케이션 능력을 보유하신 분 ㆍ 강한 자율성과 책임감 리더십을 보유하신 분 ㆍ 함께 성장하고 배우는 것에 가치를 두는 자세를 보유하신 분"}
{"id": "42526132", "담당업무": "데이터 ETL 프로세스 설계 개발   Airflow Spark Kafka 등을 활용한 데이터 파이프라인 설계 구축 개발   Data Warehouse 설계 및 운영", "자격요건": "데이터 파이프라인 개발 구축 경력  3년 이상   데이터 전처리 경험   데이터 어플리케이션 개발을 위한 프로그래밍 언어Python Go 언어 등 개발 능력 보유   클라우드 환경에서 대용량 데이터 처리 경험", "우대사항": "GCP에서의 프로젝트 경험   대용량 데이터 파이프라인 시스템 구축 경험과 운영 경험   Airflow Kafka Spark 업무상 이용 경험   Elastic Stack 관련 업무 경험                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울 영등포구 여의나루로 60 19층"}
{"id": "45524833", "담당업무": "가상발전소 플랫폼DERShare 백엔드 모듈 개발 및 유지보수  전력데이터수요 발전 데이터 수집 가공TCPUDP IoT Network Data Engineering  태양광 발전소 발전 예측 발전 이상 검출 모듈 개발 및 유지보수ML DL Serving  전력거래 최적화 모듈 개발 및 유지보수Optimization Serving  서비스 API 개발  전력O2O 서비스 프론트엔드용 Restful API 개발  활용 기술 스택  언어 Python 3  주요 라이브러리 FastAPI pandas Requests SQLAlchemy Google Admin SDK  데이터베이스 RDB Redis Google Firestore  플랫폼 Linux Docker Kubernetes Google Cloud Platform  도구 VisualStudio Code Notion Google Workspace Git", "자격요건": "국내 외 4년제 소프트웨어 개발 관련학과 졸업자  Python 3 Linux RDB 개발 경험자  Restful API 개발 경험자  Cloud Platform Docker Kubernetes 등 컨테이너 환경 백엔드 개발 경험자  IoT Network 개발 경험자", "우대사항": "최신 기술과 검증된 기술을 결합하여 중단없는 백앤드 서비스 플랫폼을 구축하려는 자세  데이터 분석 및 프론트앤드 영역까지 풀스택 개발자를 목표로 끊임없이 공부하는 자세  스타트업 기업에 참여하여 새로운 사업 영역에서 기술적으로 선점하고자 하는 자세                                                                                      마감일 및 근무지                                                       마감일  2023-05-31  근무지  - 서울시 강남구 학동로 402 천마빌딩 5층"}
{"id": "45534589", "자격요건": "ㆍ학력  대졸 이상 23년 DW 데이터엔지니어 및 SAP BW SAC 경력 채용  00명", "담당업무": "ㆍ  모집분야  BIDW 데이터엔지니어    00명   - 모     듈  분석설계개발  필수  - DW 빅데이터 정보계 프로젝트 분석  설계 숙련 - ETL Tool Informatica Datastage Terasteam 등   또는 SQL PLSQL  활용한 데이터  pipeline  구축 경험", "우대사항": "- CDS VIEW  기반으로  BW4HANA  구축 경험 - SAC  개발    연동 경험  모집분야  SAP SAC      0명   - 모     듈  개발자  필수  - SAP SAC  기반 사업 수행  1 년 이상              ㆍ기타 필수 사항", "근무조건": "ㆍ 근무형태  정규직 계약직 프리랜서 ㆍ 근무일시  ㆍ 근무지역  03926 서울 마포구 매봉산로 75 12층 - 경의중앙선 수색 에서 500m 이내", "전형절차": "서류전형  면접  인성검사  채용검진  최종합격 접수방법 ㆍ 접수방법  사람인 입사지원 홈페이지 지원 ㆍ 이력서양식  사람인 온라인 이력서 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45593040", "담당업무": "과제 이해를 통해서 분석 목적에 맞는 데이터 식별하여 수집 및 활용  대용량 데이터 파이프 라인 구축운영 ETL Airflow등  수집 성능 또는 가공처리시 성능 이슈에 대한 진단 및 고도화   DWDM 구축 및 운영", "자격요건": "학력 및 경력 사항  4년제 대학교 이상 학위를 보유하신 분 통계학 컴퓨터 공학 산업공학 등 유관전공  4년 이상 데이터 엔지니어 경력 혹은 이에 준하는 역량을 보유하신 분  필요역량  대용량 데이터 수집가공처리 역량을 보유하신 분  분석 지원 언어패키지 SQLRPythonSpark 활용에 익숙하신 분  Hadoop 기반의 빅데이터 플랫폼 사용 경험이 있으신 분  데이터 플로우 자동화 수행 경험이 있으신 분  PythonSQL 을 활용한 데이터 파이프라인 개발 경험이 있으신 분  데이터 분석 영역에서의 기술적 네트워크 및 유관 업무 경험이 있으신 분", "우대사항": "대용량 DB SQL 성능 튜닝 경험이 있으신 분  빅데이터 관련 서비스 개발 경험이 있으신 분  빅데이터 프로젝트를 3건 이상 수행해본 경험이 있으신 분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울시 종로구 종로5길 7"}
{"id": "45447808", "자격요건": "ㆍ학력  대졸 이상 23년 에듀테크 데이터사이언티스트 개발자 채용  0명 ㆍ경력  무관 신입도 지원 가능 1 웹 개발자   - 기본 사항      HTML5 CSS ja vasc ript을 통한 개발이 가능하신 분      Java  Spring fr amework 개발이 가능하신 분      RDBMS 사용 경험자 MS SQL Server MariaDB   - 우대 사항      VueJs Angular React 등의 프론트엔드 프레임워크 경험자      Spring Security 통한 보안 개발 경험자      HTTP API 클라이언트 개발 경험      유연한 커뮤니케이션을 바탕으로 협업에 능숙하신 분 2 데이터 사이언티스트  Python 가능한 사람 인공지능을 활용한 예측분석  정형비정형 융합분석 등 관련 교육이수자  관련분야 교육 경험자 직무기술서 또는 프로젝트 포트폴리오 첨부 시 우대                ㆍ기타 필수 사항", "담당업무": "ㆍ", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  유연근무제 ㆍ 근무지역  06192 서울 강남구 선릉로 428 위워크 선릉3호점 15층 120호 - 서울 2호선 선릉 에서 200m 이내", "전형절차": "서류전형  1차면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 7일 금 16시   상시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45477264", "자격요건": "ㆍ학력  무관 BI 개발자 MS or Google ㆍ경력  경력 3년 이상", "담당업무": "O  Data Flow 아키텍처 설계 O  다양한 환경의 고객 데이터 연결수집 및 대상 데이터 분석 O  ETL 파이프라인 개발 및 전처리적재 O  Data Warehouse 및 Data Mart 구축 O  SQL Query 및 Index 최적화 DB 파티션 구성 O  정형비정형Image Sound Text file 데이터 처", "우대사항": "O  관련 전공자 컴퓨터공학 정보통신 전산 통계 등 O  SQL Query 및 프로시저 작성이 능숙하신 분 O  DB 성능 개선에 대한 경험이 많으신 분 O  다양한 출처의 데이터를 여러 기술들을 활용해 ETL 가능하신 분 O  Google cloud consol 또는 cloud command line 사용이 가능하신 분 O  동종업계 MS AWS Google Naver 등 비즈니스 클라우드에 대한 이해도가 높으신 분 O  BI 솔루션에 대한 이해도가 높고 협업이 가능하신 분              ㆍ기타 필수 사항", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  ㆍ 근무지역  06180 서울 강남구 테헤란로 518 한국섬유산업연합회", "전형절차": "서류전형  1차면접 2차면접  최종합격", "접수기간_및_방법": "ㆍ 접수방법  사람인 입사지원 ㆍ 제출서류  사람인 온라인 이력서 포트폴리오 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45575166", "담당업무": "BIBusiness Intelligence 구축 및 운영  Data WareHouseDW MartDM 설계구축 및 운영  데이터 파이프라인 구축 및 운영배치 데이터 적재 및 가공 통계 개발 등  데이터 시각화 설계 및 개발리포트 대시보드  로그 분석을 통한 이상 탐지 장애 탐지 알람 제공 데이터 제공  외부 데이터 수집 및 활용크롤링 API 활용", "자격요건": "SQL 활용이 가능한 분  Python을 통한 프로젝트 경험이 있는 분  데이터 전처리 경험대회 Dacon Kaggle 이 있는 분  Excel SpreadSheet 활용 경험이 있는 분", "우대사항": "-                                                                                      마감일 및 근무지                                                       마감일  2023-05-31  근무지  - 경기 성남시 분당구 대왕판교로644번길 49 코리아벤처타운업무시설 비블럭"}
{"id": "44191427", "담당업무": "Wavve 데이터 이용하여 Cloud 환경에서 머신러닝 딥러닝 관련 서비스 개발   sklearn tensorflow pytorch 라이브러리 등을 이용한 Python 개발 프로젝트 진행   데이터 머신러닝 파이프라인 설계 및 구축", "자격요건": "데이터 어플리케이션 개발을 위한 소프트웨어 개발 역량Python  Java Scala 등  3년 이상   sklearn tensorflow pytorch 등의 라이브러리 이용한 프로젝트 경험   추천ML 관련 서비스 개발 경험   빅데이터 분석 플랫폼 사용 경험과 대용량 데이터 분산 처리에 대한 이해", "우대사항": "추천 캠페인 타겟팅 관련 데이터 처리 경험   GCP에서의 머신러닝 프로젝트 경험   GPUTPU 환경에서 모델 개발 경험   머신러닝 파이프라인 및 CICDCT 구축 경험                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울 영등포구 여의나루로 60 19층"}
{"id": "43887320", "담당업무": "MLOps Engineer는  AI 솔루션의 핵심인 데이터 사이언티스트의 효율적인 연구 사이클을 돕기 위한 MLOps 파이프라인을 개발 및 운영하는 역할을 첫번째 목표로 가지고 있습니다  또한 원프레딕트 AI 솔루션의 핵심인 데이터 파이프라인과 대시보드를 개발하는 역할도 함께 수행하게 됩니다  - Object Storage와 Metadata DB로 구성된 Data lake 개발 및 운영  - Airflow Luigi Kedro 등의 DAG 툴 구축 및 운영  - ML algorithm serving을 위한 API 및 인터페이스 개발  - Feature Store Data Mart 설계 및 개발   원프레딕트는 Python으로 서비스를 구현하고 있습니다 지원자분이 쌓아오신 기술 스택과 무관하게 채용을 진행하지만 채용 이 후 온보딩 과정을 거쳐 python으로 개발을 진행하시게 됩니다", "자격요건": "이런 분이 필요해요  데이터 엔지니어  MLOps 엔지니어  ML 엔지니어 경험이 2년 이상 있으신 분그와 견줄 수 있는 능력이 있으신 분  ML 프로젝트 개발 사이클을 이해하고 이를 운영한 경험이 있으신 분  데이터 구조 알고리즘 데이터베이스 네트워크와 같은 컴퓨터 공학에 대한 기초적인 이해가 있으신 분  논리적인 대화와 결정으로 팀 조직력을 상승 시켜주실 분", "우대사항": "이런 경험이 있으면 더 좋아요  MSA EDA 기반 서비스 개발 및 운영 경험이 있으신 분  ML 학습 및 배포 관련 프레임워크MLflow Kubeflow Kedro Airflow 를 사용한 경험이 있으신 분  애자일 방법론XP Pair Programming TDD BDD에 익숙하신 분  Kubernetes Docker swarm으로 서비스를 운영해 보신 분  On-premise 경험이 있으신 분  다양한 경험과 챌린징한 문제에 도전하고 성장하는 것을 즐기시는 분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 강남구 테헤란로 419 강남파이낸스플라자 8층"}
{"id": "43770339", "담당업무": "다양한 Docker 서비스를 배포하여 개발운영  ML 파이프라인을 효율적으로 개선  Spark를 활용한 데이터 전처리 및 ETL 작업  Airflow를 활용한 배치 스케쥴링 작업", "자격요건": "Spark를 활용한 대용량 데이터에 대한 배치 서비스 개발 운영 경험  Python 중급 이상  Docker를 활용한 MSA 서비스 배포 경험  S3나 hadoop를 저장소로 사용하는 서비스 개발 운영 경험  Airflow 사용 경험", "우대사항": "Docker Swarm 사용 경험  PySpark 사용 경험                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  서울특별시 강남구 테헤란로 509 엔씨타워 5층"}
{"id": "44870285", "담당업무": "배달 로봇에서 수집되는 데이터 Pipeline부터 Deep Learning ModelObject Detection Segmentation 등을 만드는 Pipeline을 개발하고 배포하는 일을 합니다  데이터 파이프라인 Model 학습배포 파이프라인 구축 및 운영  MLOps System을 위한 Infrastructure 구축 및 운영", "자격요건": "Python을 사용한 개발 경험자  Docker 기반 서비스 배포 경험자  Deep Learning 프레임워크Tensorflow Pytorch 사용 경험자  MLOpsCICD ML Pipeline AutoML 구축 경험자", "우대사항": "AWS 등 클라우드 플랫폼 사용 경험자  Multi-GPU 모델 트레이닝 경험자  컨테이너 환경Docker  Kubernetes에서 개발  배포 경험자  Computer vision 또는 이와 유관한 분야 학사 수료또는 그에 상응하는 경험  Production 레벨의 서비스에서 마주할 수 있는 영상문자 등을 포함하는 비정형 데이터를 이용한 개발 경험자  TensorRT 사용 경험자                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 성동구 왕십리로 115 2층"}
{"id": "44736323", "담당업무": "AI 기반 제품 개발  머신러닝 딥러닝 알고리즘을 이용한 지도비지도 탐지 모델 개발 및 최적화  AI 서비스 구축을 위한 MLOps", "자격요건": "학력  대졸  경력  신입  경력  Python 리눅스 환경 사용 가능  해외여행에 결격사유가 없는 자", "우대사항": "Docker  kubernetes  Hadoop 사용 경험 우대  Python능통자 우대  AI 경진대회 수상 이력 우대                                                                                      마감일 및 근무지                                                       마감일  2023-05-31  근무지  - 서울 송파구 정의로8길 7"}
{"id": "44904645", "담당업무": "데이터를 수집하는 Data Garage 변환추출적재하는 Data ETL 및 관리하는 Data Farm을 개발하고 운용합니다   수집한 데이터를 AI 학습에 적합한 형태로 변환하고 관리합니다", "자격요건": "컴퓨터공학 또는 소프트웨어 개발과 관련된 학과 학사 졸업 이상   데이터 관련 업무 경력 2년 이상이신 분   Airflow를 활용한 데이터 파이프라인 개발 경험이 있으신 분   Python JavaScript가 능숙하신 분   Git을 사용하여 협업한 경험이 있으신 분   DB 구축 및 연동 개발 경험이 있으신 분    필수 제출서류자유양식   이력서   자기소개서 대학 이전은 기술하지 말 것   직무와 연관된 포트폴리오 자료", "우대사항": "Mesh 또는 CT 데이터에 대한 개발 경험이 있으신 분   MLOps 또는 DataOps에 대한 개발 경험이 있으신 분   그래픽스 파이프라인에 대한 이해가 있으신 분                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울시 강남구 강남대로 636 두원빌딩 12층"}
{"id": "45214911", "담당업무": "딥러닝 모델 최적화  MLOps 시스템 관리 및 유지보수", "자격요건": "국내외 대학교 재학생 또는 졸업예정자 전공 무관 휴학생 지원 가능", "우대사항": "컴퓨터공학 분야 기초과목을 이수하신 분  기본적인 머신러닝 딥러닝 지식이 있으신 분  기본적인 딥러닝 모델 구현이 가능하신 분- 딥러닝 모델 최적화 및 배포 경험  딥러닝 관련 프로젝트 경험  캐글 및 깃허브 등 많은 개발 활동 경험                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울특별시 서초구 서초대로74길 14 더에셋 빌딩 18층"}
{"id": "45305991", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월                                                                                                                                                           ㆍ 근무일시                                                               주 5일 월금 0800-10001700-1900 유연근무제                                                                                                                                                           ㆍ 근무지역  06046 서울 강남구                                                                 학동로23길 18논현동 - 서울 7호선 학동 에서 500m 이내                                                                                                                                                                                                                                                                                                                           복지 및 혜택", "전형절차": "서류 전형                                                                                                                                                                                                                                    코딩 테스트                                                                                                                                                                                                                                    1차 실무 인터뷰                                                                                                                                                                                                                                    2차 인터뷰                                                                                                                                                                                                                                    최종 합격                                                                                                                                                                                                                                                                                                                                                                                                                                                               ㆍ서류 전형    지원 자격 및 자기소개서 기반의 심층 평가를 진행합니다                                                                                                                                                                                                           ㆍ코딩 테스트    필요에 따라 코딩 테스트를 실시하여 기본 개발 역량을 평가합니다                                                                                                                                                                                                           ㆍ1차 실무 인터뷰    입사 지원서를 중심으로 문제 해결 역량 직무 적합성 등을 평가합니다                                                                                                                                                                                                           ㆍ2차 인터뷰    1차 인터뷰 결과를 바탕으로 조직 문화 적합성 및 인성 등을 평가합니다                                                                                                                                                                                                           ㆍ최종 합격    인사팀과의 입사 일정 조율 후 최종 합격됩니다", "접수기간_및_방법": "ㆍ 접수기간  2023년 3월 20일 월 14시                                                              2023년 5월 19일 금 24시                                                                                                                                                           ㆍ 접수방법  사람인 입사지원                                                                                                                                                           ㆍ 이력서양식  자유양식                                                                                                                                                           ㆍ 필수 제출서류  이력서 자기 소개서를 제출해주세요                                                                                                                                                                                                                                                                   ㆍ 선택 제출서류  포트폴리오 등 그 외 본인 소개 자료                                                                                                                                                                                                                                                                    ㆍ 경력사항 및 과거 수행했던 프로젝트와 해당 프로젝트에서 담당한 역할과 사용 기술에 대해서 꼭 기재해주세요                                                                                                                                                                                                                                                                                                                                                                                                             유의사항                                                                                                                                                                                                                                       ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다                                                                                                      해당 공고는 수시 채용으로 채용 완료 시 조기 마감 될 수 있습니다                                                                                                         각 전형 별 결과는 입사 지원서에 기재된 이메일 주소 또는 연락처로 개별 안내 드립니다                                                                                                                                                           입사지원 서류에 허위사실이 발견될 경우 채용 확정 이후라도 채용이 취소될 수 있습니다                                                                                                                                                           모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "44837599", "담당업무": "사전문진 솔루션과 진료과추천 서비스 관련하여  자연어처리 AI 모델 연구 및 개발 분류모델 이상감지 모델 등  한글영어 자연어처리 AI 개발에 필요한 데이터 수집 전처리  운영 중인 자연어처리 AI 모델 운영 버전관리 등", "자격요건": "Python 등의 한가지 이상 언어를 능숙하게 사용 가능하신 분  TensorFlow PyTorch 등 MLDL 프레임워크 사용 경험있으신 분  데이터를 분석하거나 모델링을 통해 결과를 도출해낸 경험이 있으신 분  최근 인공지능 논문을 읽고 구현이 가능하신 분", "우대사항": "컴퓨터공학 인공지능 데이터사이언스 통계학 관련 전공자 및 관련 교육 이수자  Transformers 계열의 자연어 딥러닝 모델에 대한 이해BERT GPT 등  인공지능 모델을 활용한 서비스 연구개발 경험  인공지능 관련 해외 저널 또는 학회 논문 보유자  의료 도메인 지식 보유  AI 서비스 운영 경험 보유 MLOps에 대한 이해  영어 능통자 우대                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울특별시 강남구 강남대로112길 32"}
{"id": "42323553", "담당업무": "웹 기반 어플리케이션의 API를 설계하고 구현합니다  웹 서비스 제공을 위한 백엔드 시스템을 설계하고 구현합니다", "자격요건": "상용화 서비스를 개발 및 운영하신 경험이 있으신 분  Java Spring 프레임워크 또는 Python 기반 백엔드 서버 개발 경험이 있으신 분  REST API 설계 및 WebSocket 에 대한 지식을 갖추신 분  RDBMySQL PostgreSQL 등 사용 경험이 있으신 분", "우대사항": "서비스 인프라 구축 및 서비스 모니터링 경험이 있으신 분  AWS Azure GCP 등 상용 클라우드 플랫폼 사용 경험  개발문화에 대한 관심 유닛테스트코드리뷰ScrumTDD 등 경험                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  서울 서초구 강남대로 343 12층"}
{"id": "45495576", "담당업무": "AiV의 DevOps엔지니어는 Cloud환경에서 확장성과 안정성을 갖춘 서비스를 제공하기 위한 업무를 수행합니다 Kubernetes를 통한 MSA 환경 구축 및 서비스 제공이 주된 업무이며 Cloud 및 On-premise의 Hybrid된 환경에서 안정적인 서비스를 제공합니다  제품 개발팀과 협업을 통해 확정성 높은 아키텍처를 구현하고 팀의 클라우드 환경에 대한 이해를 높이는데 기여하게 됩니다   MLOps서비스 개발에 참여  Kubernetes를 통한 MSA환경 구축 및 운영  로깅 모니터링 및 알람 시스템을 구성관리", "자격요건": "4년 이상의 DevOps경험   Kubernetes 구축 및 운영 경험 및 기술 보유GKE EKS AKS 등  Container 기반 서비스 CICD 운영 경험  Cloud기반의 서비스 구축 및 운영 경험   대용량 트래픽 처리 경험  모니터링 등 자동화 관련된 프로젝트 경험 Grafana Prometheus   서버네트워크 인프라 보안 관련된 업무 경험 및 기술 보유", "우대사항": "Service Mesh 개발 경험이 있으신 분  Iac 구축 경험  Java  Python  Go  Nodejs 등 하나 이상의 언어에 대한 높은 이해도가 있는 분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 경기도 용인시 수지구 광교중앙로 338상현동"}
{"id": "45258692", "담당업무": "패혈증 진단을 위해 생산된 이미지 데이터를 분석하여 환자에게 적합한 진단결과를 제공하기 위한 AI 모델 개발   통계 statistics 및 시각화 visualization 기법을 이용하여 대량의 이미지부터 실행가능한 인사이트 actionable insight 도출   개발된 AI모델의 진단 장비 임베딩embedding을 위한 소프트웨어 개발", "자격요건": "Computer Science Computer Engineering Data Science 및 관련 전공 분야의 학사 학위 이상   Machine LearningDeep Learning 분야에 대한 경력 3년 이상    프로그래밍 언어 Python R CC 중 한 개 이상에 대한 경력 3년이상   AI개발 프레임워크 PyTorch numpy에 대한 높은 숙련도   이미지 처리를 위한 딥러닝 모델 CNNRNNTransformersObject Detection에 대한 경험   데이터 사이언스 Data Aggregation Model Validation Sampling and Visualization에 대한 경험   문제의 본질에 대해 고민하고 근본적인 해결책을 찾기 위해 끊임없이 노력하시는 분   상호 이해를 위한 합리적 의사소통 능력을 가지신 분   직접 개발한 AI모델이 실제 환자에게 쓰여 도움이 되는 소중한 경험을 해보고 싶은 분   데이터 전처리부터 AI 모델 개발 SW 릴리즈까지의 모든 과정을 배워보고 싶은 분", "우대사항": "미생물 및 생명공학에 관한 경험   클라우드 컴퓨팅 및 MLOps에 관한 경험                                                                                           마감일 및 근무지                                                          마감일  상시  근무지  서울 금천구 가산디지털1로 131 B동 16층"}
{"id": "45598015", "담당업무": "퍼블릭 클라우드 및 온프레미스 환경에 위치한 신규 서버 환경을 구축 및 기존 환경의 유지보수를 합니다  쿠버네티스 기반 환경을 구축하고 운영관리합니다  서비스 모니터링을 설정하고 로깅 및 알람 구성을 고도화 합니다  좋은 OSS를 발견한다면 자사 서비스 고도화에 이용할 수 있을지 고민합니다  자사 서비스의 테스트빌드배포 환경을 개선하고 프로세스를 자동화하여 개발 생산성을 높입니다 CICD MLOps", "자격요건": "백엔드 개발 경험 6개월 이상 있으신 분  Container를 이용하여 어플리케이션을 개발하거나 환경을 구축한 경험이 있으신 분  퍼블릭 클라우드 기반 환경 구축 및 운영 경험이 있으신 분을 찾습니다  네트워크에 관한 기초지식이 있는 분", "우대사항": "Kubernetes 기반의 서비스 운영 경험이 있으시다면 더욱 좋습니다  on-premises 환경에서의 서비스 운영 경험이 있으시다면 더욱 좋습니다  로깅 및 모니터링 환경 구축 경험이 있으시다면 더욱 좋습니다                                                                                      마감일 및 근무지                                                       마감일  2023-05-12  근무지  - 서울시 강남구 테헤란로 14길 16 11층 12층"}
{"id": "45575873", "담당업무": "ㆍ 정형반정형비정형 데이터 수집 파이프라인 설계 구축 및 운영 관리 ㆍ 서비스 로그 및 유저 행동 데이터 설계 및 수집 파이프라인 구축 ㆍ ETLELT 파이프라인 설계 및 구축 데이터레이크 구축 및 관리 ㆍ 데이터 기반 분석환경 구축 실험 도구 개발 및 운영 자동화 등 ㆍ 다양한 팀과의 협업을 통한 데이터 처리 업무 및 테스트 담당", "자격요건": "ㆍ 하나 이상의 프로그래밍 언어Java Go Python 등 사용에 능숙 ㆍ 데이터 구조를 잘 이해하고 효율적인 SQL 사용이 가능 ㆍ ETLELT 프로세스 구축 경험 또는 데이터레이크 구축관리 경험 ㆍ 서비스 모니터링 환경 구축 및 관리 트러블 슈팅 및 데이터 수집 개선 경험", "우대사항": "ㆍ 통계 및 분석 관련 수학적 지식기반이 있으신 분 ㆍ  데이터로부터 비지니스에 필요한 인사이트 도출이 가능하신 분 ㆍ  대용량 데이터 처리의 비용성능 최적화 경험이 있으신 분 ㆍ  MLOps 관련 구축 또는 활용 경험이 있으신 분 ㆍ 데이터 시각화 관련 경험이 있으신 분 ㆍ 근무형태  정규직수습기간 3개월 ㆍ 근무일시  주 5일월금 10001900 ㆍ 근무지역  대전 유성구 엑스포로1 엑스포타워 11층", "전형절차": "서류전형  실무임원 면접 대면  처우 협의  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월 25일 화 15시   2023년 6월 24일 토 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  경력기술서가 포함된 이력서 포트폴리오 각 아웃풋에 대한 기여도 포함 제출 필수 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ서류전형 결과는 합격자에 한하여 개별적으로 안내 드릴 예정입니다  ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45274713", "자격요건": "Python 활용 능력 및 Data science 관련 패키지 활용 능력을 갖춘 분  Data Literacy 역량을 갖추신 분  의사결정을 위한 실험을 설계하고 실험 결과로부터 논리적인 결론을 도출할 수 있는 분  연구 수행을 위한 통계 지식을 가진 분", "우대사항": "컴퓨터공학 산업공학 통계학 의공학 등 유관 전공자 및 석박사학위 소지자  머신러닝딥러닝에 대한 이해도가 높은신 분  MLOps에 대한 이해도가 높으신 분  시각화 툴을 사용하여 데이터 프로덕트를 제공한 경험이 있는 분  의료 영역에 대한 도메인 지식을 갖고 계신 분 조직문화 및 복지", "담당업무": "ㆍ How We Work ㆍ Team 휴이노는 원팀으로 일합니다 ㆍ Respect 휴이노는 서로 존중합니다 ㆍ Communication 휴이노는 수평적 커뮤니케이션을 지향합니다 ㆍ Growth 휴이노는 도전을 통해 성장합니다 ㆍ Concentration 휴이노는 집중해서 일합니다 ㆍ Reliance 휴이노에서 나의 신뢰는 내가 만든 결과물로 만들어집니다 ㆍ Feedback 휴이노는 대안 없는 의견을 불평으로 간주합니다 ㆍ Share 휴이노는 업무에 필요한 정보를 투명하게 공유합니다 Culture  Benefits ㆍ 효율적인 근무환경을 추구합니다    - 주40시간 유연근무  업무 집중 시간    유연근무제는 현재 파일럿 운영중으로 회사 상황에 따라 변경 가능    - 월요일 오전 자율 출근    - 쾌적한 근무환경과 야외 휴게실    - 사내카페 운영 및 비용 지원    - 개인 사무용품 구매 지원    - 장기근속 포상휴가와 장려금 지급 1년4년9년 ㆍ 개인의 성장을 지원합니다    - 직무 관련 교육 지원    - 복지포인트 월 30만원 지급    - 직무 발명 보상 비용 지급 ㆍ 모두의 건강을 생각합니다    - 매해 건강검진 패키지 지원    - 전 직원 모션데스크 제공    - 점심 제공 야근 식대 지원    - 건강한 간식 제공 ㆍ 소통하며 즐겁게 일하는 문화를 지향합니다    - 동료와 커뮤니케이션 비용 월 20만원 지원    - 팀별 업무 추진비 지급    - 분기별 사내 이벤트 진행", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시  ㆍ 근무지역  06011 서울 강남구 압구정로79길 19 레인에비뉴  3-5층청담동 - 수인분당선 압구정로데오 에서 800m 이내", "전형절차": "지원서 접수  서류 전형  실무조직 면접  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 3월 15일 수 16시   채용시 ㆍ 접수방법  홈페이지 지원 ㆍ 이력서양식  자유양식WORD or PDF 형식 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ 일부 직군의 경우 필요 시 추가 전형이 진행될 수 있습니다 ㆍ서류전형 합격자에 한해 개별 통지합니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45641139", "담당업무": "ㆍ 업무 영역  게임    마케팅    이상 탐지    예측 및 분류   Machine Learning  AI ㆍ 모델  알고리즘 구현을 위한 탐색적 데이터 분석 EDA  업무   게임  마케팅 등     ㆍ 마케팅  KPI  예측 및 타겟 최적화 지원    ㆍ 사용자 행동 예측   이상 행동 및 사기 탐지    ㆍ MLAI  적용을 통해 자사 제품이나 유관 부서 업무 프로세스에 대한 개선 제안    ㆍ MLAlgorithm Products  운영 및 개선", "우대사항": "ㆍ 직무 관련 학과 석사 이상 우대 ㆍ MLAI 를 실생활 혹은 서비스에 적용해 본 경험    ㆍ Kubeflow  등  MLOps fr amework  활용 경험    ㆍ Marketing Science  분야에 대한 관심 또는 직무 경험    ㆍ Tableau 를 활용한 시각화  지표 운영 경험    ㆍ다양한 장르의 게임을 접해 보셨거나 게임에 대한 애정이 남다르신 분", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  10  00  19  00 유연근무제 ㆍ 근무지역  13591 경기 성남시 분당구 분당로 55 분당 퍼스트타워 10층서현동 - 수인분당선 서현 에서 300m 이내", "전형절차": "서류전형  과제전형  면접전형  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 05월 04일 목  2023년 05월 31일 수  ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다  채용절차 공정화에 관한 법률에 따라 제출된 서류는 채용 목적 이외에는 사용되지 않으며 구직자의 채용 여부가 확정된 이후 구직자확정된 채용대상자는 제외함가 채용서류의 반환을 청구하는 경우에는 본인임을 확인한 후 법에서 정하는 바에 따라 반환합니다 다만 홈페이지 또는 전자우편으로 제출된 경우나 구직자가 구인자의 요구 없이 자발적으로 제출한 경우에는 그러하지 아니합니다 또한 당사의 경우 해당 전형 최종합격 발표 이후 반환하지 아니한 채용서류는 즉시 파기됨을 알려드립니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다", "자격요건": "ㆍ 수학  통계  컴퓨터공학  산업공학 등 관련 학과를 전공하신 분 ㆍ SQL 을 활용한 대용량 데이터 처리 능력 보유 ㆍ 중급 이상의  RPython  활용 능력 ㆍ Machine Learning  방법론과 학습 과정에 대한 이해도를 가지신 분 ㆍ 데이터 파악과 지표에 대한 이해도가 뛰어나신 분 ㆍ 분석적 사고력과 원활한 커뮤니케이션 능력을 보유하신 분 ㆍ 분석  예측 알고리즘에 대한 이해도를 갖추고 새로운 방법론 도입에 적극적이신 분 ㆍ 프로토타입을 빠르게 개발하고 실무에 적용하여 개선하는 과정을 선호하시는 분 ㆍ 문제를 인식하고 이를 분석  모델링에 기반하여 해결하거나 효과를 극대화 하는 과정에 관심이 많으신 분"}
{"id": "42972081", "담당업무": "다양한 종류의 데이터 Image Text Audio LiDAR 등에 대한 데이터 라벨링 자동화 엔진을 개발합니다  고급 ML 기법을 활용한 State-of-art 아키텍쳐 모델을 구현하고 개발합니다  Active Learning Transfer Learning AutoML 등의 기법을 통해 모델 학습 자동화 기술을 개발합니다  Pruning Quantization을 통한 모델 경량화 TensorRT openvino를 통한 inference를 최적화합니다", "자격요건": "전산학 지식 보유한 분학  석사  Python 개발이 능숙하신 분  하나 이상의 머신러닝 프레임워크PyTorch TensorFlow 등를 능숙하게 사용해본 경험이 있는 분  UNIXLinux기반 개발운영 경험이나 이에 준하는 지식을 가지신 분  지원 시 경력기술서를 PDF 형식으로 필히 첨부해 주세요", "우대사항": "ML관련 서비스 개발 경험이 있으신 분  AI 코어 기술 및 응용 분야에 대한 연구 개발 경험이 있으신 분  High Availability 아키텍처 설계 경험이 있으신 분  Docker Kubernetes Kubeflow MLflow 등 가상화 관련 플랫폼 사용 경험이 있으신 분  머신러닝 관련 논문을 퍼블리시한 경험이 있으신 분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  대전 유성구 유성대로 871 4-5층"}
{"id": "45342590", "자격요건": "ㆍ모집 부문별 상세 내용에 준함 ㆍ원활한 커뮤니케이션 역량 보유자 우대 측위 개발자 0명 ㆍ경력  10년이상 4년제 대학 졸업 이상  ㆍSW개발 팀장으로 팀원관리 및 프로젝트 리더 경력 1년이상  ㆍ자율주행 주행판단계획 또는 제어 개발 경험", "담당업무": "ㆍ자율주행 SW개발 팀장", "우대사항": "ㆍ관련 업계 및 직종 15년 이상 경력자   ㆍ대형 SW PL 업무 경험자   ㆍLinux기반 C개발 경험자  ㆍ의사소통과 문제해결에 적극적인 성향              ㆍ기타 필수 사항", "근무조건": "ㆍ 근무형태  정규직수습기간- 2개월 ㆍ 근무일시   08301730 ㆍ 근무지역  14055 경기 안양시 동안구 시민대로327번길 28 에스엘 평촌 RD 센터 56층관양동 - 서울 4호선 평촌 에서 800m 이내", "전형절차": "서류전형  면접전형 필요시 2차 면접  진행  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 3월 24일 금 15시   2023년 4월 23일 일 24시 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45574210", "자격요건": "ㆍ학력  대졸 이상 4년 Backend Frontend 엔지니어 각 각  0명 포지션  세계 50대 첨단 제조 AI 선정 스타트업  Backend  Frontend 엔지니어  경력직  서울 강남구   안녕하십니까 서치펌 위너스켐 헤드헌터 이은교 라고 합니다 머신러닝 기반 스타트업 에서 Backend  Frontend 부문 인재 채용을 진행 중에 있습니다  하단 JD  Job Desc ription 를 드리오니 새로운 도전의 계기가 될 수 있으실 지 검토를 부탁드리며  궁금하신 사항이 있으시면 편히 아래 연락처로 문의주시면 감사하겠습니다                                                                                                              연락처 헤드헌터 이은교 상무  서치펌 위너스켐 C 010-7190-2173 E  doculekwinnerschemcom JOB DEsc riptION 공통                                     채용사 소개 산업제조 분야를 위한 ML인공지능 솔루션을 개발 전문 기업 워라벨 대표 복지제도 - 복지무제한 휴가제도 - 유연한 재택근무 - 자율적인 출퇴근 문화 - Core Time10시  4시을 제외 자유롭게 출근과 퇴근 가능 - 4년제 정규 대학 졸업자 지원서류 MS WORD 파일 형식으로 국문이력경력기술자기소개의 구성으로 자유롭게 기술하시어  doculekwinnerschemcom  으로 보내주시면 감사하겠습니다   연락처 헤드헌터 이은교 상무  서치펌 위너스켐 C 010-7190-2173 E  doculekwinnerschemcom     JOB DEsc riptION 01 Frontend Engineer MLOps 제품개발   경력 5년 이상   업무 Web Application 형태의 머신러닝 개발 소프트웨어 개발 SasS 기반 머신러닝 운영 MLOps 서비스를 개발합니다 React 기반의 프론트엔드를 개발   필요역량 프론트엔드 개발경력 2년 이상이신 분 HTML CSS ja vasc ript ES6를 잘 이해하고 계신 분 React Typesc ript 를 이용한 앱 개발 경험이 있는 분 Git Github을 이용한 형상 관리 능력이 있는 분 다양한 직군과 원활한 의사 소통이 가능한 분   필수사항 React Typesc ript 경력 필수", "우대사항": "서비스 인프라  모니터링 구축 및 운영 경험이 있는 분 대용량 데이터 처리 기술 NoSQL Map-Reduce 경험이 있는 분 상용 Cloud Platform AWS Azure GCP 사용 경험이 있는 분 Agile 한 개발 문화를 경험해보신 분   진행절차 서류접수  기술인터뷰  Fit인터뷰  지원서류 MS WORD 파일 형식으로 국문이력경력기술자기소개의 구성으로 자유롭게 기술하시어  doculekwinnerschemcom  으로 보내주시면 감사하겠습니다   연락처 헤드헌터 이은교 상무  서치펌 위너스켐 C 010-7190-2173 E  doculekwinnerschemcom", "근무조건": "ㆍ 근무형태  정규직 ㆍ 근무일시  ㆍ 근무지역  06626 서울 서초구 강남대로 000서초동 - 신분당선 강남 에서 500m 이내", "전형절차": "서류전형  프론트엔드 화상 코딩 테스트  기술인터뷰  Fit 인터뷰  최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 4월25일 월 15시   ASAP ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  사람인 온라인 이력서 ㆍ 제출서류  MS WORD 파일 형식으로 국문이력경력기술자기소개의 구성으로 자유롭게 기술하시어 doculekwinnerschemcom 으로 보내주시면 감사하겠습니다 유의사항 ㆍ학력 성별 연령을 보지않는 블라인드 채용입니다  ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다 ㆍ모집분야별로 마감일이 상이할 수 있으니 유의하시길 바랍니다"}
{"id": "45399034", "담당업무": "앱웹 백엔드 서버 관리 및 DB 관리  or  MLOps 기반의 AI 모델 서빙", "자격요건": "실무 경험이 있는 경우만 지원 가능   실제 서비스 배포 및 트래픽 관리 경험이 있는 경우   AI 모델 서빙 및 경량화 경험이 있는 경우", "우대사항": "경력자 우대   프로젝트 창업 등 서비스 운영 경험자 우대                                                                                       마감일 및 근무지                                                       마감일  상시  근무지  - 서울 서초구 성촌길 56  - 서울특별시 서초구 서초대로 396"}
{"id": "45150066", "담당업무": "MLOps 솔루션 개발  AWS  또는 GCP와 연동 기능 개발  각종 Tool 연계 기능 관리개발  기업부설 연구소 인프라 관리", "자격요건": "경력 신입  경력 3년 미만  학력 고등학교 이상 졸업자  DevOps에 대한 지식 경험이 있어야 합니다  컴퓨터 만지고 노는 것을 좋아하면 가장 좋습니다  각종 툴을 설치하고 운용해본 경험이 있으면 좋습니다  MLOps 개발이 큰 업무여서 Python 프로그래밍 경험이 있어야 합니다  원격으로 의사소통 하는데 문제가 없어야 합니다", "우대사항": "추가로 아래와 같은 경력이 있으면 좋습니다 Option입니다  소프트웨어 관련 학과 졸업  git과 같은 원격 협업 툴 사용 경험  AI와 MLOps에 대한 지식 경험                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 경기도 용인시 기흥구 죽전로 10 601호"}
{"id": "45378063", "자격요건": "소프트웨어 엔지니어 실무 경력 7년 이상인 분  소프트웨어 엔지니어 매니저 경력 3년 이상인 분  Product Owner또는 Product Manager Product Designer와 한 팀으로 일해 본 경험이 있는 분  높은 수준의 소프트웨어 엔지니어를 채용하고 유지하기 위해 전략을 고민하고 실행해 본 경험이 있는 분  모빅랩의 기술 파트Anomaly Detection Classification etc Algorithm Active Learning AutoML AIoT Platform Cloud Service MLOps Ultrasound Sensor에 대한 전반적인 이해가 있으신 분  기술 자체에 대한 관심보다 고객 만족과 사업적 성과를 위한 기술 응용에 더 관심있는 분", "우대사항": "산업용 예지 보전 관련 업무 및 산업용 AI솔루션 관련 업무에 경험이 있으신 분  대용량 실시간 데이터 처리 아키텍처 구축과 관련된 직간접적인 경험 보유하신 분  데이터를 가공하여 모델 개발검증까지 도출할 수 있는 전체 분석 프로세스 경험이 있으신 분   ja vasc ript Nodejs Vuejs 개발 경험을 통해 시스템 설계 및 기획이 가능하신 분  다양한 외부 솔루션에 관심을 가지고 채택 및 적용해본 경험 비용 효율적인 결정  Top Level ManagerC레벨 VP 경험 또는 Manager of Managers 경험", "근무조건": "ㆍ 근무형태  정규직수습기간- 3개월 ㆍ 근무일시  주 5일월금 오전 9시오후 6시 ㆍ 근무지  인천 연수구 컨벤시아대로 204스타트업파크", "전형절차": "서류전형 1차면접 전화면접 2차면접 실무인성면접 최종합격", "접수기간_및_방법": "ㆍ 접수기간  2023년 3월 30일 목  채용시 마감 ㆍ 접수방법  사람인 입사지원 ㆍ 이력서양식  자유양식 ㆍ 제출서류   자유로운 형식의 자기소개서필수     포함하면 좋은 내용 - 스타트업 회사에 대한 본인의 생각  직장생활의 목표  업무에 있어서 자신의 가치관   프로젝트 포트폴리오경력직의 경우 유의사항 ㆍ입사지원 서류에 허위사실이 발견될 경우 채용확정 이후라도 채용이 취소될 수 있습니다"}
{"id": "42970743", "담당업무": "새로운 기술 및 트렌드에 대해 끊임없이 관심을 갖고 이를 활용 하시는 분  TypeScript 기반의 NestJS 프로젝트 개발 및 고도화 경험이 있으신 분  MongoDB 등 NoSQL 기반 데이터베이스 설계 및 운영 경험이 있으신 분  AWS 혹은 기타 클라우드 환경을 활용한 인프라 관리 경험이 있으신 분", "자격요건": "글로벌 서비스를 위한 인프라 아키텍처 설계 개발 경험이 있으신 분  애자일 스크럼 칸반 등의 개발 프로세스 경험이 있으신 분  TDDTest Driven Development방식을 실무에 적용해 보신 분  MSA 아키텍처 개발 경험이 있으신 분  MLOps 파이프라인 개발 경험이 있으신 분  Stripe 등을 활용하여 빌링 서비스를 구축해보신 분  Datadog Grafana Prometheus 등의 서비스를 통한 모니터링 경험이 있으신 분  LOVO Backend 팀이 사용하는 기술  TypeScript NestJS Express NodeJS  AWS ECS EC2 Lambda API Gateway S3 CloudFront SQS SNS SageMaker  AWS CodePipeline CodeBuild CodeDeploy CodeStar  AWS CloudWatch CloudTrail DataDog  PulumiIaC  MongoDB  Stripe", "우대사항": "이런 분을 선호합니다  놀 땐 놀고 일할 땐 일할 줄 아시는 분  효율성과 프로세스를 고민하고 또 고민하시는 분  자신의 성장을 위해 노력하시는 분  매사에 주도적이고 책임감이 강하신 분                                                                                      마감일 및 근무지                                                       마감일  상시  근무지  - 서울 강남구 테헤란로25길 7 6층"}
